
"CL_HEADLINE" = "“%@” desea utilizar su ubicación actual."; /* application name */
"CL_CHECKBOX" = "No volver a preguntar";
"CL_BUTTON_OK" = "Aceptar";
"CL_BUTTON_DO_NOT_ALLOW" = "No permitir";
"CL_BUTTON_ALWAYS_ALLOW" = "Permitir siempre";
"CL_BUTTON_NEVER_ALLOW" = "No permitir nunca";
